<?php
session_start();
$user = $_SESSION['user'] ?? null;
?>
<!DOCTYPE html>
<html lang="el">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Σχετικά με εμάς</title>
  <link rel="stylesheet" href="../css/style.css">
</head>

<body>

<!-- ======= Εισαγωγή Navbar ======= -->
<?php include 'navbar.php'; ?>

<!-- ======= Ενότητα About (Σχετικά με την Witch Kirki) ======= -->
<section class="container">

  <!-- ======= Εικόνα Κίρκης ======= -->
  <div class="kirkaki">
    <img id="Kirkaki-img" src="../media/images/imgKirkaki.png" alt="Εικόνα Κίρκης">
  </div>

  <!-- ======= Κείμενο About ======= -->
  <div class="About">
    <p>
      Η “Witch Kirki” αποτελεί την πραγματοποίηση του οράματος του ιδρυτή της, Γαρμπίδη Ιωάννη, ο οποίος προσπάθησε να φέρει επανάσταση στη βιομηχανία των παιχνιδιών ενσωματώνοντας στοιχεία εκπαίδευσης, δημιουργικότητας και φαντασίας.<br><br>

      Από την ίδρυσή της, 28 Απριλίου του 2015, η εταιρεία έχει δεσμευτεί να αναπτύσσει παιχνίδια που όχι μόνο διασκεδάζουν, αλλά και διεγείρουν τη γνωστική ανάπτυξη και τη μάθηση στα παιδιά.<br><br>

      Η γκάμα προϊόντων της “Witch Kirki” καλύπτει ένα ευρύ φάσμα ενδιαφερόντων και ηλικιακών ομάδων: από απλά διαδραστικά παιχνίδια για βρέφη μέχρι περίτεχνα επιτραπέζια για εφήβους, όλα σχολαστικά κατασκευασμένα για να ενθαρρύνουν την εξερεύνηση, την επίλυση προβλημάτων και την κοινωνική αλληλεπίδραση.<br><br>

      Η επωνυμία “Witch Kirki” επιλέχθηκε για να προκαλέσει αίσθηση γοητείας και θαυμασμού, αντανακλώντας το μαγικό ταξίδι που προσφέρει κάθε παιχνίδι στους μικρούς μας χρήστες, αλλά και για να τιμήσει τη μνήμη της πολυαγαπημένης μας Κίρκης που έφυγε νωρίς...
    </p>
  </div>

</section>

<!-- ======= Εισαγωγή Footer ======= -->
<?php include 'footer.php'; ?>

</body>
</html>